<?php

return
[
	'page_direction' => 'rtl',
	'para1' => 'نحن شركة استشارات تعليمية متخصصة. نقدم خدمات النصح والارشاد للطلبة ولأولياء الأمور وللشركات والمؤسسات الرسمية الذين يرغبون في التعرف على نظم التعليم والاستفادة من خدمات التسجيل في المؤسسات التعليمية والجامعية في الخارج',
	'para2' => 'كما نساعد الطلبة الراغبين في تحسين لغتهم الإنجليزية في مدارس ومعاهد اللغة الإنجليزية في مختلف الدول الناطقة باللغة الإنجليزية. نقدم العديد من الاختيارات التي تناسب مختلف الاهتمامات والاهداف الدراسية.',
	'para3' => 'كما يمكننا خدمة الطلبة الصغار في تطوير مهاراتهم اللغوية في فترة الصيف والتي تمتزج بمهارات حياتية أخرى في بيئة ممتعة وآمنة. يستطيع الإباء ان يختاروا لأطفالهم مدارس او مخيمات صيفية تمزج دراسة اللغة مع انشطة رياضية متنوعة مثل كرة القدم او ركوب الخيل او مهارات قيادية وشخصية.',
	'para4' => 'بدأنا في عام ٢٠٠٨ في تقديم خدمة محترفة للطلبة الراغبين في الدراسة في بريطانيا. وهذه الخبرة هي استمرار لخبرة مؤسسي الشركة التي تمتد الى عام ١٩٩٦ في العمل والعلاقات مع قطاع التعليم العالي البريطاني.',
	'para5' => 'الخبرة المتراكمة والمعرفة في الفرص والمؤسسات التعليمية هي إضافة لمعرفة المجتمع البريطاني والحياة في عدد من المدن والقرى الامر الذي يثري معرفة الطلبة حتى قبل السفر ويساعد في اتخاذ قرارات مبنية على المعرفة',
	'para6' => 'نحن وكلاء معتمدون لعشرات الجامعات والمدارس والكليات في كل من بريطانيا وأمريكا وكندا واستراليا ونيوزيلندا بالإضافة الى عدد كبير من مدارس اللغة الإنجليزية في تلك الدول. لدينا اختيار مناسب لكل احتياجات الطلبة',
	'para7' => 'في خلال السنوات العشر الماضية، قدمنا خدماتنا لآلاف من الطلبة في الحصول على الفرص التعليمية والسفر للدراسة في الخارج. العديد من عملائنا السابقين تخرجوا وهم يعملون في مناصب قيادية في بلادهم',
];