<?php

return
[
	'page_direction' => 'rtl',

	'kaplan_medical' => 'مهنة الطب هي من انبل المهن ودراستها من اكثر التخصصات صعوبة وكذلك التقديم اليها. ومهنة الطب من اكثر المهن التي تتطلب الحصول على ترخيص لمزاولتها وكل دولة لها نظام مختلف. تعرف على الطرق التي قد تساعدك في دراسة الطب حول العالم',
	'services' => 'هناك العديد من الفرص المتاحة للطلبة في هذه الأيام الامر الذي قد يصًعب من القدرة على الاختيار ومفاضلة كل الاختيارات المتاحة والتي تناسب احتياجات الطالب وتطلعاته. يسعدنا ان نساعدك في الاختيار بالتحدث الى مستشارينا التعليميين',
];