<?php

return
[
	'page_direction' => 'rtl',

	'medical' => 'الطبي',
	'education' => 'االتعليم ',	
	'para1' => 'تعتبر بريطانيا رائدة في التعليم والتدريب الطبي الذي له جذور ممتدة لسنوات عديدة. يرغب عدد كبير من الطلبة في الاستفادة من هذه التجربة والتدرب في احدى افضل الأماكن ولكن هناك قيود تفرضها الحكومة البريطانية على الجامعات لتقلل من عدد الطلبة الاجانب الدارسين في بريطانيا. ولرغبة الجامعات البريطانية في قبول اعداد اكبر من الطلبة الاجانب، فقد قامت بعض هذه الجامعات في تأسيس برامج طبية خارج بريطانيا وتتبع هذه الفروع نفس المعايير المهنية والأكاديمية التي تتبع في بريطانيا وتخضع للتدقيق والتفتيش عليها من قبل مفتشي الحكومة البريطانية لضمان جودة التعليم والتدريب.',
	'para2' => 'احدى هذه الجامعات التي تقدم برنامج الطب في خارج بريطانيا هي جامعة كوين ماري، جامعة لندن وتعتبر من أقدم كليات الطب في بريطانيا. وقد قامت الجامعة بتأسيس كلية الطب التابعة لها في مالطا',
	'para3' => 'الرجاء التواصل معنا لمعرفة المزيد والتسجيل في هذه الكلية',
	'para4' => 'تتمتع جامعة كوين ماري، جامعة لندن في مركزها في مالطا، بمنهج قوي يعتمد على آخر الأبحاث الطبية والذي يتطابق مع مناهج الكليات في بريطانيا ويدرس من قبل نفس الاكاديميين الذين يدرسون في مقر الجامعة في لندن. كما يعتمد التدريس على أسلوب مبتكر في التعلم وهو أسلوب التعلم من حل المسائل العملي Problem-based learning
في مجموعات صغيرة مما يعطي تركيز اكبر على تطوير المهارات واكتساب المعرفة من التطبيق العملي
',
	'para5' => 'ستطور مهاراتك العملية والاكلينيكية من العمل مع أطباء ممارسين وفي السنة الثالثة والرابعة والخامسة من دراستك ستقضيها في المستشفى الجامعي المجهز في مدينة جوزو في مالطا.',
	'para6' => 'يمكنك الاطلاع على مزيد من المعلومات  ',
	'para7' => 'للإجابة على اسئلتك والتسجيل لدراسة الطب، الرجاء تعبئة نوذج الاستفسار وسنتواصل معك ',


// Kaplan
	'who_is_kaplan' => 'من هي كبلان؟ ',
	'kaplan_para1' => 'ساعدت Kaplan Medical ، الشركة الرائدة عالميًا في إعداد  USMLEلأكثر من 40 عامًا ، عشرات الآلاف من الطلاب والأطباء على اجتياز امتحانات الترخيص الطبي الخاصة بهم بدرجات عالية. تساعدك كبلان فقط على الاستعداد من يوم الاختبار إلى يوم الاختيار ، والاستمرار في مهنة ناجحة في الطب. ',
	'head1li1' => 'مليون طالب في جميع أنحاء العالم',
	'head1li2' => '19000+ موظف',
	'head1li3' => '30+ دولة',
	'head1li4' => '2600+ عملاء',
	'head1li5' => '1000+ شركاء تعليميون',
	'head1li6' => '75+ سنة في تحويل حياة الطلاب',
	'head1li7' => 'أكثر من 120 خبيرا مع العديد من الدروس الإعدادية لاختبار USMLE  لأكثر من 20 عاما.',
	'head1li8' => 'ا.
أكثر من 250 جائزة و 760 دراسة بحثية منشورة. 
',
	'head1li9' => '940  سنة من الخبرة الجماعية.',
	'why_kaplan' => 'لماذا كبلان؟',
	'head2' => 'أعظم كلية في العالم',
	'head2li1' => 'إن كليتنا الرئيسية هي نخبة من المتخصصين في MD ، DO ، و PhD الذين هم خبراء في مجالاتهم مع أكثر من 145 عامًا من الخبرة في التدريس.',
	'head3' => 'تعليم طبي عالي الجودة',
	'head2li2' => 'تقدم كبلان أحدث محتوى طبي يسمح للطلاب بدمج المعرفة اللازمة للنجاح في امتحانات  USMLE',
	'head4' => 'خيارات دراسة مرنة',

	'head2li3' => 'ادرس في الولايات المتحدة الأمريكية أو عبر الإنترنت في أي مكان',

	'what_does_kaplan_do' => 'ماذا تفعل كبلان؟ ',
	'kaplan_para2' => 'إذا كنت ترغب في الحصول على مقابلات الاقامة (Residency Interview) فعليك الحصول على معدل فوق المتوسط لدرجات USMLE   تسمح لك برامج كبلان ببناء الأساس الخاص بك واستهداف نقاط القوة والضعف لديك ثم دمج معرفتك عبر الأنظمة. السيطرة على الحالات والمفاهيم التي يتم اختبارها بشكل عام والتأكد من أنك مستعد لتحقيق درجة عالية!',
	'kaplan_para3' => 'عند الحصول على درجات عالية في  USMLEقد تحصل على موعد مقابلة ، لكنها لن تضمن أنك ستقبل في الإقامة.(الاختيار النهائي) تساعد Kaplan Medical خريجي الطب الدوليين بالمهارات الأساسية لجعلهم من المرشحين للإقامة (الاختيارالنهائي)',
	'how_does_kaplan_assist_students' => 'كيف تساعد كبلان الطلاب؟',
	'kaplan_para4' => 'خلال دورتك ، ستقوم بتطوير شبكة قوية مع المهنيين الطبيين الآخرين. يتفاعل طلابنا مع الأطباء الأمريكيين الممارسين ، ويحضرون ورش العمل في مراكزنا ، ويستمتعون بالتجمعات الاجتماعية مع خريجي الطب الدوليين الآخرين ، وبناء صداقات مدى الحياة',
	'kaplan_para5' => 'تمتلك Kaplan Medical مراكز دراسية دائمة مع طاقم عمل بدوام كامل ، ومرافق CS المرحلة 2 ، وصالات عرض فسيحة ، وغرف دراسة جماعية وهادئة ، ومختبرات كمبيوتر ، وصالات للطلاب.
انضم إلى مجتمع من خريجي الطب الآخرين الذين يعملون جميعًا لتحقيق نفس الهدف. اختر من بين أفضل مدن أمريكا - شيكاغو وهيوستن وميامي ونيويورك.
',
	'kaplan_para6' => 'لدينا فريق من المستشارين الطبيين المدربين متاح طوال الدورة لمساعدتك في إنشاء خطة الدراسة الخاصة بك، وإعداد جدول زمني لطلبات الإقامة الخاصة بك وتقييم الاستعداد لامتحانات USMLE.',
	'kaplan_para7' => 'موظفونا هنا لدعمك طوال فترة دراستك حتى تتمكن من التركيز على الأمور الأكثر أهمية:
الحصول على أعلى درجة ممكنة في USMLE. كما انه يوجد مسؤول المدرسة الخاص بك هنا لإسداء النصح لك حول السياسات الهامة المتعلقة بحالة تأشيرة F-1 الخاصة بك.
',


];