<?php

return
[
	'page_direction' => 'rtl',
	'about' => 'حول',
	'study' => 'دراسة',
	'abroad' => 'خارج البلاد
',
	'STUDY' => 'دراسة',
	'ABROAD' => 'خارج البلاد
',
	'para1' => 'يقدر عدد الجامعات المنتشرة في انحاء العالم بحوالي ٧،٠٠٠ جامعة. كيفية الاختيار من بين الجامعات والتخصصات والمدن وأسلوب الحياة والتعليم الذي تقدمه كل منها، كل ذلك أصبح يشكل تحدي للطالب واولياء الأمور. هنا يأتي دورنا في المساعدة على اتخاذ القرارات المناسبة و كذلك المساعدة في التسجيل والحصول على القبول والمساعدة في ترتيبات السفر ',
];