<?php

return
[
	'page_direction' => 'rtl',
	'head1' => 'احصل على تعليم علي مستوى عالمي',
	'head1li1' => 'توجد في المملكة المتحدة اربعةجامعات تصنف من أفضل ست جامعات في العالم 
',
	'head1li2' => 'تشغل المملكة المتحدة  مكانة في العالم للتعاون في الصناعة الجامعية
',
	'head1li3' => 'المملكة المتحدة دولة بحثية رائدة على مستوى العالم  
',
	'head1li4' => 'حصلت الجامعات البريطانية والمؤسسات البحثية على 88 فائز بجائزة نوبل منذ عام 1903 
',
	'head2' => 'احصل على أفضل مهنة',
	'head2li1' => 'التعليم في المملكة المتحدة يمكن أن يحسن آفاق التطور الوظيفي الخاص بك، وحتى زيادة أرباحك: 5 من جامعات المملكة المتحدة صنفت من الجامعات العشرة الأوائل من حيث توظيف الخريجين.      
',
	'head2li2' => 'ووجدت QS لتصنيف الجامعات العالمية في عام  2013/2014 أن أرباب العمل في جميع أنحاء العالم تنظر الى خريجي المملكة المتحدة بين الافضل "للتوظيف". من مسح عالمي لـ 27000 من أصحاب العمل الخريجين ، تم تصنيف خمس جامعات في المملكة المتحدة في المراكز العشرة الأولى     ',
	'head2li3' => '	يحصل الخريجون من الطلاب الدوليون / المتعلمون في المملكة المتحدة على متوسط أجور أعلى نسبيًا مما لو كانوا قد تلقوا تعليمهم في بلدهم',
	'head3' => 'غامرة في حياتك',
	'head3li1' => 'الدراسة في المملكة المتحدة هي فرصة لاكتشاف ثقافتها ومدنها وريفها الفريد ، في جميع أنحاء إنجلترا واسكتلندا وويلز وأيرلندا الشمالية ، هنالك الكثير لاكتشافه. لحسن الحظ ، من السهل السفر حول المملكة المتحدة واستكشاف أوروبا من خلالها',
	'head4' => 'وفر في الوقت',
	'head4li1' => ' الدراسة في المملكة المتحدة أقصر بنسبة 25٪ من التعليم في أمريكا الشمالية. معظم درجات البكالوريوس بدوام كامل ، تستمر في العادة لمدة 3 سنوات ، مقارنة مع 4 أو 5 سنوات في العديد من البلدان. معظم برامج الماجستير في بريطانيا بدوام كامل تستمر لمدة عام واحد',
	'head5' => 'وفر المال',
	'head5li1' => 'الرسوم الدراسية للجامعات في الولايات المتحدة الامريكية هي ضعف رسوم الجامعات المماثلة لها في المملكة المتحدة.  كما أن تكلفة المعيشة أعلى بنسبة 50٪ في الولايات المتحدة الامريكية.',
	'head6' => 'انضم إلى مجتمع دولي ودود',
	'head6li1' => 'المملكة المتحدة مكان ودود ومرحب لجميع الناس من جميع الدول والثقافات والأديان. في عام 2012 ، درس أكثر من 500000 طالب دولي من 200 دولة في مدارس المملكة المتحدة وكلياتها وجامعاتها ، كما حضر 600.000 طالب آخر لدراسة اللغة الإنجليزية. في واقع الأمر في الجامعات البريطانية و معاهد التعليم العالي أكثر من 16.8 ٪ من جميع الطلاب وأكثر من 25٪ من الأكاديميين و الأساتذة هم من خارج المملكة المتحدة',
	'head7' => 'اكتشف الإبداع والابتكار',
	'head7li1' => 'المملكة المتحدة هي واحدة من أكثر الأماكن إثارة وإنتاجية في العالم للبحث والإبداع والابتكار. إذا كان لديك شغف للتعلم وتريد أن تكون في المقدمة ، فهذا هو المكان المناسب    ',
];