<?php

return
[
	'page_direction' => 'rtl',
	'why' => 'لماذا ا',
	'choose_usa' => 'لدراسة في امريكا؟',
	'para1' => 'مع توفر  الآلاف من البرامج الأكاديمية والمؤسسات ذات المستوى العالمي والمرونة التي لا مثيل لها ، تقدم الولايات المتحدة كثير من فرص التعليم العالي التي لن تجدها في أي مكان آخر في العالم!',
	'head1' => 'هناك 5 اسباب توضح لماذا يريد كل شخص الدراسة في امريكا',
	'head1li1' => 'تتمتع المؤهلات الصادرة من الجامعات الامريكية بسمعة دولية ممتازة',
	'head1li2' => 'تمثل الجامعات الامريكية معقل للتجمع الثقافي ',
	'head1li3' => 'تقدم الجامعات الامريكية مرافق دعم ممتازة ',
	'head1li4' => 'تستثمر الجامعات الامريكية في التجارب الصفية للوصول الى افضل النتائج',
	'head1li5' => 'توفر الجامعات الامريكية بيئة اكاديمية وتعليمية مرنه ',
	'head2' => 'نظام التعليم في امريكا ',
	'subhead1' => 'المرحلة الابتدائية والثانوية ',
	'subhead1li1' => 'قبل الدراسة الجامعية, يلتحق الطلال في امريكا بالمدارس الابتدائية والثانوية لمدة 12 عاماً وهذا مايعرف بالدراسة من الصف الاول حتى الصف الثاني عشر.
',
	'subhead1li2' => 'في سن السادسة يبدأ الطلاب المرحلة الابتدائية والتي تمتد لخمس او ست سنوات ثم ينتقل الطالب الى المرحلة الثانوية
',
	'subhead1li3' => '•	تتكون المرحلة الثانوية من مرحلتين هما المرحلة الاعدادية وتليها المرحلة الثاوية, بعد التخرج من الثانوية يحصل الطالب على شهادة التخرج او الدبلوم والتي تمكن الطالب من الالتحاق بالكليات او الجامعات وهذا مايعرف بالتعليم العالي 
',
	'head3' => 'نظام التعليم العالي في امريكا ',
	'subhead2' => 'مستويات الدراسة  ',
	'subhead2li1' => 'يستغرق الحصول على البكالوريوس 4 سنوات, يمكن لطالب ان يبدأ دراسة البكالوريوس في كلية مجتمع او كلية او جامعة لمدة اربع سنوات.',
	'subhead2li2' => 'في اول عامين يدرس الطالب مواد عامة في مواضيع مختلفة كالاداب والعلوم والعلوم الاجتماعية والفنون والتاريخ وهذا مايعرف بدراسة مواد اساسية قبل التركيز على مجال معين في الدراسة. 
',
	'subhead2li3' => 'يختار العديد من الطلاب دراسة اول عامين في كلية مجتمع ويحصلون على دبلوم في الفنون ثم ينتقلون الى جامعة او كلية لاكمال باقي الاربع السنوات.
',
	'subhead2li4' => 'يختار الطالب التخصص في بداية السنة الثالثة ويدرس مواد معينة للحصول على التخصص المطلوب , على سبيل المثال اذا كان الطالب يريد ان يتخصص في الصحافة فعلية ان يدرس مواد في الصحافة لكي يحصل على هذا التخصص.
',
	'subhead3' => '•	المستوى الثاني الماجستير 


',
	'subhead3li1' => 'بعد التخرج من الكلية او الجامعة والحصول على شهادة البكالوريوس قد يرغب الطالب في اكمال الدرسات العليا والحصول على الماجستير من اجل الدخول في مهنة معينه او تطوير حياتة المهنية.عادتاً ماتكون هذه الدراسة الزامية لشغل المناصب العليا في علوم المكتبات والهندسة والصحة والتعليم. 
',
	'subhead3li2' => 'علاوة على ذلك ، لا يُسمح للطلاب الدوليين من بعض البلدان بالدراسة في الخارج إلا على مستوى الدراسات العليا. لذالك يجب عليك الاستفسار عن أوراق الاعتماد المطلوبة للحصول على وظيفة في بلدك قبل التقديم على جامعة للدراسات العليا في الولايات المتحدة الأمريكية. 
',
	'subhead3li3' => 'تتطلب بعض برامج الماجستير اختبارات محددة مثل LSAT  لتخصص القانون و GRE  لتخصص الهندسة  و GMAT  لتخصص الاعمال و MCAT  لتخصص الطب. 
',
	'subhead3li4' => 'يستغرق الحصول على درجة الماجستير من عام الى عامين , على سبيل المثال يستغرق برنامج ماجستير ادارة الاعمال عامين بينما يستغرق برنامج ماجستير الصحافة عاماً واحداً.
',
	'subhead3li5' => 'تتم دراسة الماجستير غالباً في الصف وفي نهاية البرانامج يجب على الطالب اعداد ورقة بحث طويلة تسمى بالاطروحة او مشروع التخرج.
',
	'subhead4' => 'المستوى الثالث الدكتوراة : 
',
	'subhead4li1' => 'تعتبر بعض الجامعات الحصول على الماجستير خطوة اولى للحصول على الدكتوراة بينما في بعض الجامعات قد يلتحق الطالب ببرنامج الدكتوراة بعد الحصول على البكالوريوس مباشرتاً . يستغرق الحصول على الدكتوراة من ثلاث الى اربع سنوات , بالنسبة للطلاب الدوليين قد يستغرق الامر من خمس الى ست سنوات.
',
	'subhead4li2' => 'في اول سنتين من البرنامج يلتحق معظم مرشحي الدكتوراه في الفصول والندوات. يتم قضاء عام آخر على الأقل في إجراء بحث مباشر وكتابة أطروحة. يجب أن تحتوي هذه الورقة على وجهات نظر أو تصميمات أو أبحاث لم يتم نشرها مسبقًا. 
',
	'subhead4li3' => ' أطروحة الدكتوراه هي مناقشة وملخص للمعرفة الحالية حول موضوع معين. معظم الجامعات الامريكية التي تمنح درجة الدكتوراة تتطلب اجادة القراءة بلغتين أجنبيتين والاقامة فترة زمنية معنية واجتياز اختبار تاهيلي واجتياز اختبار شفوي حول نفس موضوع الرسالة .
',
];